{
    "info": {
        "createdBy": "Henrique Candolo",
        "createdDate": "27/10/2020",
        "createdHour": "14:49:50"
    },
    "home": {
        "qs_title": "Quem somos",
        "qs_text": "A <b>Prime Training</b> já nasceu em 2013 com 25 anos de experiência no mercado, pois seus fundadores trabalham no seguimento desde 1993, mais com a percepção de uma oportunidade de negócio e de simplificar a vida das empresas e condomínios oferecendo serviços especializados com qualidade para que elas pudessem concentrar suas atenções em seu core business, estimulou o surgimento da PRIME TRAINING, uma empresa comprometida com os valores éticos e profissionais e acima de tudo com o ser humano.&nbsp;<div><br></div><div>&nbsp;De forma transparente, sempre muito próximo das partes envolvidas, clientes, fornecedores e equipe, a empresa vem evoluindo o escopo original, focado em treinamento gerencial e profissional, consultoria em paisagismo e terceirização de serviços, para um completo portfólio de serviços especializados, sob medida para atender as necessidades de cada cliente, sendo implementado toda a cadeia de facilities services, atuando em todos os seguimentos.</div>",
        "diferenciais_text": "Soluções integradas para terceirização de serviços e facilities, Segurança patrimonial desarmada, além de contar com atuação preventiva na área trabalhista, serviços prestados com ética, profissionalismo e qualidade.",
        "missao_text": "Oferecer atuação plena em terceirização de serviços, com segurança e tranquilidade, proporcionando aos nossos clientes foco em sua própria atividade, fazendo com que busquem seus resultados enquanto administramos suas atividades que não fazem parte",
        "visao_text": "Consolidar a Prime Training no mercado como sinônimo de excelência na prestação de multisserviços especializados e completos, sempre com foco no cliente final, buscando a qualidade esperada.",
        "ns_title": "Nossos Serviços",
        "ns_text": "A Prime Training tem experiência de mercado, Idoneidade e garantia de uma gestão de qualidade com os melhores custos benefícios para atender a necessidade de cada cliente.&nbsp;<div><br></div><div>Esta comprometida em satisfazer seus clientes, colaboradores e fornecedores aprimorando os processos de gestão, trazendo eficácia nos relacionamentos com seus clientes.</div>",
        "box_title1": "Outsourcing",
        "box_text1": "Outsourcing ou terceirização apresenta-se como uma modalidade bastante adequada á gestão atual - afinal, através dela é possível contratar uma empresa especializada em determinado segmento, por isso a Prime Training coloca a disposição de cada cliente uma gama de serviços para felicitar seu dia a dia.",
        "box_title2": "Estratégia Proposta",
        "box_text2": "A estratégia adotada por a grande maioria das empresas, para repassar tarefas secundarias a empresas especializadas, com isso a Prime Training Facilities, oferece atendimento personalizado sempre deixando seus profissionais preparados e alinhados ao perfil de cada cliente, todos os treinamentos são desenvolvidos in loco de acordo com a atuação do cliente, proporcionando agilidade no atendimento e pronta resposta.",
        "contact_site": "www.primefacilities.net",
        "contact_email1": "prime.facilities@primefacilities.net",
        "contact_email2": "",
        "contact_email3": "",
        "contact_telFixo": "(19) 2660-1512",
        "contact_cel1": "(19) 99986-9403",
        "contact_cel2": "(19) 99623-7239",
        "contact_cel3": "",
        "contact_address": "R. João de Deus Sproesser, 432, Parq. Res. São Clemente - Monte Mor"
    }
}